bitwarden
bitwarden-cli
discord
docker
evernote
flux
font-fira-code
fzf
gawk
google-chrome
gpg
guitar-pro
ilok-license-manager
kindle
microsoft-teams
muzzle
postman
rectangle
steam
visual-studio-code
vlc
waves-central
wget
whatsapp
zoom
loom
todoist
openaudible
dbeaver-community
cmake
gh
graphviz
awscli
android-studio
karabiner-elements
neovim
anaconda
git-credential-manager-core
hashicorp/tap/terraform
notion