google-chrome
spotify
slack
telegram
whatsapp
visual-studio-code
flux
muzzle
postman
bitwarden
bitwarden-cli
docker
rectangle
discord
zoom
ilok-license-manager
wget
asdf
ableton-live-lite
guitar-pro
gpg
gawk
fzf
microsoft-teams
font-fira-code
vlc
waves-central
steam